function AboutUs(){
    return(
    <div className="bckgrnd">
       <div className="container">
          <div className="head">
             <h2 className="back">Наша команда</h2>
          </div>
          <div className="text">
             <p>Штат более 700 сотрудников, из которых 35 архитектора-дизайнера и 22 производителя работ (прорабов)</p>
             <p>Более 100 строительных бригад.</p>
             <p>Более 150 дизайн-проектов в работе единовременно, что составляет более 19 тыс. кв.м.</p>
             <p>Более 100 объектов в ремонте единовременно, что составляет более 11 тыс. кв.м.</p>
             <p>Более 200 метров кубических итальянской мебели ежемесячно выезжают из Италии.</p>
             <p>Более 2500 кв.м. площадь собственного мебельного производства.</p>
             <p>Более 800 партнеров в Италии и около 300 производителей из России.</p>
          </div>
       </div>
    </div>
    );
    }
    export default AboutUs;